{
  "follow": {
    "pt": [
      {
        "title":"Pensamento Social do Sambas",
        "description":"Os sambistas e pesquisadores Vinícius Natal e Mauro Cordeiro se juntaram para oferecer conteúdo de extrema qualidade sobre o Samba. Além de textos nos blogs e debates interessantes no canal do Youtube, a dupla aindaoferece cursos diversos que divulgam em seus perfis. Vale acompanhar e ficar atento a data de inscrição dopróximo curso.",
        "link":"https://www.pensamentosocialdosamba.com/"
      },
      {
        "title":"Nei Lopes",
        "description":"O perfil é descrito como “a porta aberta para o universe existencial e de criação de Nei Lopes”. Lá você vai poder ficar por dentro dos lançamentos musicais, livros e palestras do intellectual.",
        "link":"https://www.instagram.com/neilopesoficial/"
      },
      {
        "title":"Luiz Antonio Simas",
        "description":"Simas é escritor, historiador, compositor, babalaô e um excelente contador de histórias. Em seu perfil está constantemente divulgando conteúdos ligados ao samba e a cultura brasileira, incluindo os podcasts que integra, os livros que escreve e os cursos que oferece de tempos em tempos.",
        "link":"https://www.instagram.com/luizantoniosimas/"
      },
      {
        "title":"Museu do Samba",
        "description":"Durante o isolamento, o perfil vem fazendo lives em seu Instagram com sambistas e especialistas em bate papos interessantes sobre samba e com alguns momentos de cantorias.",
        "link":"https://www.instagram.com/museudosamba/"
      },
      {
        "title":"Samba Book",
        "description":"O samba book reúne e homenageia os maiores nomes do samba através de álbums, vídeos, lives, livros e postagens em suas redes sociais. Vale a pena conferir e acompanhar!",
        "link":"https://www.instagram.com/sambabook/"
      },
      {
        "title":"Leonardo Bruno",
        "description":"Leonardo Bruno é jornalista, roteirista, professor, comentarista de carnaval e autor dos livros “Zeca Pagodinho”, “Salgueiro” e “Vila Isabel”. Em seu perfil, além de postar momentos históricos do carnaval e do samba, traz convidados para bate papos e links para entrevistas interessantes. Vale seguir.",
        "link":"https://www.instagram.com/leonardobruno_oficial/"
      }
    ],
    "en": [
      {
        "title": "Sambas Social Thought",
        "description": "Sambistas and researchers Vinícius Natal and Mauro Cordeiro have teamed up to offer extremely high-quality content about Samba. Besides the texts in their blogs and interesting debates on their Youtube channel, the duo also offers several courses that are published on their profiles. It is worth following and look for the registration date for the next course.",
        "link": "https://www.pensamentosocialdosamba.com/"
      },
      {
        "title": "Nei Lopes",
        "description": "The profile is described as &quot;the open door to the existential and creative universe of Nei Lopes&quot;. There you will be able to stay up to date about his musical releases, books, and lectures.",
        "link": "https://www.instagram.com/neilopesoficial/"
      },
      {
        "title": "Luiz Antonio Simas",
        "description": "Simas is a writer, historian, composer, babalaô and an excellent storyteller. In his profile he is constantly posting content related to samba and Brazilian culture, including his podcasts, the books he writes and the courses he offers from time to time.",
        "link": "https://www.instagram.com/luizantoniosimas/"
      },
      {
        "title": "Museu do Samba",
        "description": "During the pandemic, the profile has been making lives on its Instagram with sambistas and specialists in interesting chats about samba and with some singing moments.",
        "link": "https://www.instagram.com/museudosamba/"
      },
      {
        "title": "Samba Book",
        "description": "The Samba Book brings together and honors the greatest names in samba through albums, videos, lives, books, and posts on their social networks. It&#39;s worth checking and following!",
        "link": "https://www.instagram.com/sambabook/"
      },
      {
        "title": "Leonardo Bruno",
        "description": "Leonardo Bruno is a journalist, screenwriter, teacher, carnival commentator, and author of the books &quot;Zeca Pagodinho&quot;, &quot;Salgueiro&quot;, and &quot;Vila Isabel&quot;. In his profile, besides posting historical moments of carnival and samba, he brings guests for chats and links to interesting interviews. It is worth following.",
        "link": "https://www.instagram.com/leonardobruno_oficial/"
      }
    ]
  },
  "watch": {
    "pt": [
      {
        "title":"Guardiões do Samba",
        "author":"Eric Belhassen e Mark Belhassen",
        "description":"O documentário foi produzido em homenagem aos 100 anos do samba. Mostra o cotidiano de grandes nomes do samba e traz depoimentos de diversas personalidades como Martinho da Vila, Nei Lopes, Monarco, Gilberto Gil, Tia Zélia, Nelson Sargento e Tia Surica, entre outros.",
        "link":"http://www.adorocinema.com/filmes/filme-231474/"
      },
      {
        "title":"O Mistério do Samba",
        "author":"Lula Buarque de Hollanda, Carolina Jabor e Marisa Monte",
        "description":"As gravações do documentário tiveram início 10 anos antes de seu lançamento quando Marisa Monte pesquisava sobre a obra de integrantes da Velha Guarda da Portela. O filme traz valiosos depoimentos que nos mostram o cotidiano e as histórias da escola.",
        "link":"https://www.companhiadasletras.com.br/detalhe.php?codigo=13885"
      },
      {
        "title":"Candeia",
        "author":"Lula Buarque de Hollanda, Luiz Antonio Pilar",
        "description":"O documentário, lançado 40 anos após a morte de Candeia, conta a história da vida de da obra de um dos mais importantes sambistas de todos os tempos. Assista e conheça mais sobre esse imenso símbolo de resistência do samba, compositor da Portela e idealizador do GRES Quilombo.",
        "link":"https://canalcurta.tv.br/filme/?name=candeia"
      },
      {
        "title":"Onde a Coruja Dorme",
        "author":"Simplício Neto e Márcia Derraik",
        "description":"O filme mostra um pouco do universo de Bezerra da Silva e traz o cotidiano e depoimentos de personagens menos conhecidos que fizeram parte da formação do imaginário que se construiu ao redor do sambista.",
        "link":"http://www.adorocinema.com/filmes/filme- 204051/#:~:text=Onde%20a%20Coruja%20Dorme%20%C3%A9,passou%20para%20emplacar%20como%20artista."
      },
      {
        "title":"Clementina",
        "author":"Ana Rieper",
        "description":"Lançado em 2019, o documentário conta a trajetória de Clementina de Jesus, figura fundamental para o entendimento da ligação da cultura brasileira com a cultura africana e para a história do samba.",
        "link":"https://tamandua.tv.br/filme/?name=clementina"
      }
    ],
    "en": [
      {
        "title":"Guardians of Samba",
        "author":"Eric Belhassen and Mark Belhassen",
        "description":"The documentary was produced as a tribute to 100 years of samba. It shows the daily life of great names of samba and brings testimonials from several personalities such as Martinho da Vila, Nei Lopes, Monarco, Gilberto Gil, Tia Zélia, Nelson Sargento, and Tia Surica, among others.",
        "link":"http://www.adorocinema.com/filmes/filme-231474/"
      },
      {
        "title":"The Mystery of Samba",
        "author":"Lula Buarque de Hollanda, Carolina Jabor and Marisa Monte",
        "description":"The recording of the documentary began 10 years before its release when Marisa Monte was researching the work of members of Portela&#39;s Old Samba School. The film brings valuable testimonials that show us the daily life and the stories of the school.",
        "link":"https://www.companhiadasletras.com.br/detalhe.php?codigo=13885"
      },
      {
        "title":"Candeia",
        "author":"Lula Buarque de Hollanda, Luiz Antonio Pilar",
        "description":"The documentary, released 40 years after Candeia&#39;s death, tells the story of the life and work of one of the most important samba artists of all times. Watch it and get to know more about this huge symbol of samba resistance, Portela&#39;s composer, and the creator of GRES Quilombo.",
        "link":"https://canalcurta.tv.br/filme/?name=candeia"
      },
      {
        "title":"Onde a Coruja Dorme",
        "author":"Simplício Neto and Márcia Derraik",
        "description":"The film shows a little of Bezerra da Silva&#39;s universe and brings the daily life and testimonials of lesser-known characters who were part of the imaginary formation that was built around the samba singer.",
        "link":"http://www.adorocinema.com/filmes/filme- 204051/#:~:text=Onde%20a%20Coruja%20Dorme%20%C3%A9,passou%20para%20emplacar%20como%20artista."
      },
      {
        "title":"Clementina",
        "author":"Ana Rieper",
        "description":"Released in 2019, the documentary tells the trajectory of Clementina de Jesus, a fundamental figure for the understanding of the connection of Brazilian culture with African culture and for the history of samba.",
        "link":"https://tamandua.tv.br/filme/?name=clementina"
      }
    ]
  },
  "listen": {
    "pt": [
      {
        "title":"Papo de Samba Podcast",
        "description":"“Histórias, músicas e entrevistas em clima de botequim”. No podcast publicado quinzenalmente, Ágata, Augusto, Aron e Thales trazem temas interessantes sobre samba que incluem temas como “as parcerias mais importantes do samba”, “sambas sobre samba” e muitos outros.",
        "link":"https://open.spotify.com/show/1FZVFiIFvsXwB5zd5ykNcs?si=BcCpjCO4RsSenxFH-RNFAQ"
      },
      {
        "title":"Sambacast",
        "description":"Podcast que traz entrevistas e análises de sambistas e grupos. Abordam desde nomes consagrados como Jorge Aragão até novos fenômenos como é o caso do Menos é Mais.",
        "link":"https://open.spotify.com/show/54jAFhwOxB5Y6P1APSwpSl?si=V_T2jTjsSnOgQlfP9-d_Dg"
      },
      {
        "title":"Batuques e Confetes",
        "description":"Podcast de Nath Fischer e Gabi Moreira que traz historias do samba, blocos, escolas de samba e outros temas ligados ao carnaval. Com enfoque maior no carnaval do Rio Janeiro e sua ligação com o samba, mas por vezes abordando também outros ritmos e regiões.",
        "link":"https://open.spotify.com/show/2CaaUSt9jlki0HdQgZJ5KU?si=SKZ0QbP0RVCGt49KOlp-Ig"
      }
    ],
    "en": [
      {
        "title":"Papo de Samba Podcast",
        "description":"&quot;Stories, music, and interviews in a cheap bar atmosphere&quot;. In the podcast published every two weeks, Ágata, Augusto, Aron and Thales bring interesting subjects about samba that include themes such as &quot;the most important partnerships in samba&quot;, &quot;sambas about samba&quot;, and many others.",
        "link":"https://open.spotify.com/show/1FZVFiIFvsXwB5zd5ykNcs?si=BcCpjCO4RsSenxFH-RNFAQ"
      },
      {
        "title":"Sambacast",
        "description":"Podcast that brings interviews and analysis of sambistas and groups. They cover from established names such as Jorge Aragão to new phenomena such as Menos é Mais.",
        "link":"https://open.spotify.com/show/54jAFhwOxB5Y6P1APSwpSl?si=V_T2jTjsSnOgQlfP9-d_Dg"
      },
      {
        "title":"Batuques e Confetes",
        "description":"Podcast by Nath Fischer and Gabi Moreira that brings histories of samba, blocos, samba schools and other themes related to carnival. Focusing more on Rio de Janeiro&#39;s carnival and its connection with samba, but sometimes also addressing other rhythms and regions.",
        "link":"https://open.spotify.com/show/2CaaUSt9jlki0HdQgZJ5KU?si=SKZ0QbP0RVCGt49KOlp-Ig"
      }
    ]
  },
  "read": {
    "pt": [
      {
        "title":"Dicionário da história social do samba",
        "author":"Nei Lopes e Luiz Antonio Simas",
        "description":"De maneira leve e intrigrante, os autores reconstroem as histórias do ritmo e da memória cultural do nosso país através de verbetes organizados em ordem alfabética. Os verbetes vão de termos utilizados no universo do ritmo musical até nomes de personalidades importantes para a construção do samba que conhecemos hoje.",
        "link":"https://www.record.com.br/produto/dicionario-da-historia-social-do-samba/"
      },
      {
        "title":"Uma história do samba: as origens",
        "author":"Lira Neto",
        "description":"O primeiro volume de uma trilogia que conta a história do samba, com enfoque para o samba urbano carioca. Neste primeiro volume o autor conta a história do surgimento do samba até os primeiros desfiles das escolas de samba do Rio de Janeiro. Os outros volumes ainda não foram lançados.",
        "link":"https://www.companhiadasletras.com.br/detalhe.php?codigo=13885"
      },
      {
        "title":"Compositoras do Brasil e do samba",
        "author":"Jornal Nexo",
        "description":"Série de reportagens do Jornal Nexo sobre mulheres que ajudaram a forjar o samba e a cultura do nosso país.",
        "link":"https://www.nexojornal.com.br/especial/2021/02/09/Compositoras-do-Brasil-e-do-samba"
      }
    ],
    "en": [
      {
        "title":"Dictionary of the Social History of Samba",
        "author":"Nei Lopes and Luiz Antonio Simas",
        "description":"In a light and intriguing way, the authors reconstruct the history of the rhythm and the cultural memory of our country through entries organized in alphabetical order. The entries range from terms used in the universe of musical rhythm to the names of personalities important to the construction of samba as we know it today.",
        "link":"https://www.record.com.br/produto/dicionario-da-historia-social-do-samba/"
      },
      {
        "title":"A History of Samba: its Origins",
        "author":"Lira Neto",
        "description":"The first volume of a trilogy that tells the history of samba, focusing on the urban samba from Rio de Janeiro. In this first volume, the author tells the story from the beginning of samba to the first samba school parades in Rio de Janeiro. The other volumes have not been released yet.",
        "link":"https://www.companhiadasletras.com.br/detalhe.php?codigo=13885"
      },
      {
        "title":"Composers from Brazil and Samba",
        "author":"Jornal Nexo",
        "description":"Series of articles by Nexo Newspaper about women who helped forge samba and the culture of our country.",
        "link":"https://www.nexojornal.com.br/especial/2021/02/09/Compositoras-do-Brasil-e-do-samba"
      }
    ]
  }
}
