{
  "pt": [
    {
      "name": "Lucas Marchesini",
      "role": "Jornalismo de Dados",
      "bio": "Lucas Marchesini é jornalista de dados com dez anos de experiência e formado em comunicação na Universidade de Brasília. Começou sua trajetória professional no Valor Econômico, onde permaneceu por sete anos. Hoje trabalha no Metrópoles. Tem um mestrado em Jornalismo Computacional e de Dados pela Cardiff University, no Reino Unido. Gosta tanto de trabalhar com dados que faz isso também no seu tempo livre.",
      "social-media": [
        {
          "label":"twitter",
          "url":"https://twitter.com/LucasMarchesini"
        },
        {
          "label":"linkedin",
          "url":"https://www.linkedin.com/in/lucas-marchesini-palma-30364a16/"
        }
      ],
    },
    {
      "name": "Vítor Marques",
      "role": "Desenvolvedor e Designer UX",
      "bio": "Vítor Marques é designer de produtos e desenvolvedor front-end, interessado em projetos que envolvem experimentos visuais, interativos e tecnológicos. Formado em design pela Universidade de Brasília, compõe hoje a equipe do escritório de design Grande Circular, e também trabalha como freelancer. Nas (poucas) horas vagas, tenta tirar um som no violão ou no pandeiro.",
      "social-media": [
        {
          "label":"linkedin",
          "url":"https://www.linkedin.com/in/vitormarquesf/"
        },
        {
          "label":"github",
          "url":"https://github.com/vtrmrx"
        },
        {
          "label":"instagram",
          "url":"https://www.instagram.com/vitorvi/"
        }
      ],
    },
    {
      "name": "Diego Justino",
      "role": "Ilustrador",
      "bio": "Diego Justino é designer freelancer e atualmente também compõe a equipe de comunicação do Deputado Distrital Fábio Felix. É preto, periférico e formado em design pela Universidade de Brasília. Desenvolve trabalhos autorais ativistas na luta por igualdade racial e social. Designer multidisciplinar, com branding, editorial e motion design sendo suas áreas de maior atuação comercial.",
      "social-media": [
        {
          "label":"instagram",
          "url":"https://instagram.com/dnegojustino"
        },
        {
          "label":"site",
          "url":"https://be.net/diegorjustino"
        }
      ],
    },
    {
      "name": "Nei Valente",
      "role": "Design",
      "bio": "Nei Valente é um designer gráfico formado em comunicação pela Universidade de Brasília. É especializado em identidade visual, direção de arte e embalagem. Fora do seu emprego busca sempre experimentar outras formas visuais de contar histórias, incluindo principalmente fotografia e colagem.",
      "social-media": [
        {
          "label":"instagram",
          "url":"https://www.instagram.com/neivalente/"
        },
        {
          "label":"site",
          "url":"https://neivalente.com/"
        }
      ]
    }
  ],
  "en": [
    {
      "name": "Lucas Marchesini",
      "role": "Data Journalist",
      "bio": "Lucas Marchesini is a data journalist with ten years of experience. He graduated in Social Communication at the University of Brasília. He started his professional career at Valor Econômico, where he remained for seven years. Today he works at Metrópoles. He has a MSc in Computational and Data Journalism from Cardiff University. He likes working with data so much that he does it even in his spare time.",
      "social-media": [
        {
          "label":"twitter",
          "url":"https://twitter.com/LucasMarchesini"
        },
        {
          "label":"linkedin",
          "url":"https://www.linkedin.com/in/lucas-marchesini-palma-30364a16/"
        }
      ],
    },
    {
      "name": "Vítor Marques",
      "role": "Developer & UX Designer",
      "bio": "Vítor Marques is a product designer and front-end developer, interested in projects that involve visual, interactive and technological experiments. Graduated in design at the University of Brasília, he currently works as a freelancer at the design studio Grande Circular. In his (few) free hours, he tries to play the guitar or the pandeiro.",
      "social-media": [
        {
          "label":"linkedin",
          "url":"https://www.linkedin.com/in/vitormarquesf/"
        },
        {
          "label":"github",
          "url":"https://github.com/vtrmrx"
        },
        {
          "label":"instagram",
          "url":"https://www.instagram.com/vitorvi/"
        }
      ],
    },
    {
      "name": "Diego Justino",
      "role": "Illustrator",
      "bio": "Diego Justino is a freelance designer and is also in the communication team of District Deputy Fábio Felix. He is black, peripheral and has a degree in design from the University of Brasilia. He develops activist authorial works in the fight for racial and social equality. Multidisciplinary designer, with branding, editorial and motion design being his main areas of commercial activity.",
      "social-media": [
        {
          "label":"instagram",
          "url":"https://instagram.com/dnegojustino"
        },
        {
          "label":"site",
          "url":"https://be.net/diegorjustino"
        }
      ],
    },
    {
      "name": "Nei Valente",
      "role": "Designer",
      "bio": "Nei Valente is a graphic designer with a degree in Social Communication from the University of Brasilia. He specializes in visual identity, art direction and packaging. Outside his job he always tries to experiment with other visual ways of telling stories, including mainly photography and collage.",
      "social-media": [
        {
          "label":"instagram",
          "url":"https://www.instagram.com/neivalente/"
        },
        {
          "label":"site",
          "url":"https://neivalente.com/"
        }
      ],
    }
  ]
}
